Repository: wlad64/MinuteOfSilence
Catalog: MinuteOfSilence/Localizable.xcstrings
Source language: en
Languages: uk

source: Bad speaker audio parameters
uk: Погані параметри гучномовця

source: Cannot access speaker
uk: Недоступний гучномовець

source: Cannot process audio format
uk: Неприйнятний аудіо формат

source: current time
uk: поточний час

source: Error
uk: Помилка

source: Failed memory allocation
uk: Помилка виділення памʼяті

source: Let's increase audio volume
uk: Давайте збільшимо гучність звуку

source: Seconds to start:
uk: Секунди до старту

# The event did occur today at 9:00 Kyiv time
source: The all-Ukrainian minute of silence has finished for today
uk: Загальнонаціональна хвилина мовчання вже завершилася сьогодні

# The event will begin today at 9:00 Kyiv time
source: The all-Ukrainian minute of silence will begin today at 9:00 Kyiv time
uk: Загальнонаціональна хвилина мовчання розпочнеться сьогодні о 9-й годині за Києвом
